<html>
<head>
    <title>
        О нас
    </title>
</head>
<body>

<form action="" method="post">
    <br>

    <h2>О Нас </h2>

    <h3>1. Сколько вы работали над сайтом ?</h3>
    <p> Много, очень много</p>

    <h3>2. Кто вам помогал ? </h3>
    <p> Друг Иван, спасибо за это ему</p>

    <h3>3. Как вы оцениваете свою работу </h3>
    <p> Для моего уровня, это нормально</p>

    <?php

    echo "<a href='http://kulajenko286/8_lab/Задание.php'>Вернуться на главную</a>";

    ?>
</body>


</html>